package pracs;

public class Prac1 {
    //Написать программу, которая выводит на экран результат сложения и умножения двух чисел.
        public static void main(String[] args) {
            int a=5;
            int b=3;
            System.out.println(a+b);
            System.out.println(a*b);
        }

}
